{
    "creativeCommons": "by-nd", 
    "creator": "Howard Phillips Lovecraft", 
    "date": "1929-1930", 
    "language": "en", 
    "text": [
        "We found the lamp inside those hollow cliffs", 
        "Whose chiseled sign no priest in Thebes could read", 
        "And from whose caverns frightened hieroglyphs\n", 
        "Warned every living creature of earth's breed.", 
        "No more was there - just that one brazen bowl\n", 
        "With traces of a curious oil within;\n", 
        "Fretted with some obscurely patterned scroll,\n", 
        "And symbols hinting vaguely of strange sin.\n", 
        "Little the fears of forty centuries meant\n", 
        "To us as we bore off our slender spoil,\n", 
        "And when we scanned it in our darkened tent\n", 
        "We struck a match to test the ancient oil.\n", 
        "It blazed - great God!... But the vast shapes we saw\n", 
        "In that mad flash have seared our lives with awe."
    ], 
    "title": "The lamp (Fungi from Yuggoth, 6)", 
    "translations": {
        "Aurélien Bénel": {
            "creativeCommons": "by-nc", 
            "creator": "Howard Phillips Lovecraft", 
            "date": "2008", 
            "language": "fr", 
            "text": [
                "Nous trouvâmes la lampe à l'intérieur de ces cavités rocheuses", 
                "Aux signes sculptés qu'aucun prêtre de Thèbes ne déchiffra jamais", 
                "Et dont les hiéroglyphes effrayés de leurs cavernes", 
                "avertissaient toute créature vivante engendrée par la terre.", 
                "Plus rien par ici, sauf un bol d'airain", 
                "Avec des traces d'huile bizarre", 
                "Décoré de motifs de parchemin obscurs", 
                "Et des symboles suggestifs de péchés insolites", 
                "Insignifiantes étaient les peurs de quarante siècles\nà nos yeux alors que nous emportions notre maigre butin ", 
                null, 
                "Et en l’examinant dans l’obscurité de nos tentes,", 
                "nous frottâmes une allumette pour tester l’ancienne huile. ", 
                "Elle flamba - grand Dieu ! ... Mais les vastes ombres que nous vîmes ", 
                "Dans cet éclair de folie consumèrent nos vies de terreur."
            ], 
            "title": "La lampe (Fonges de Yuggoth, 6)"
        }, 
        "François Truchaud": {
            "creativeCommons": "by", 
            "language": "fr", 
            "publisher": "Éd. Néo", 
            "text": [
                "Nous trouvâmes la lampe à l’intérieur de ces falaises creuses", 
                "Aux signes sculptés qu’aucun prêtre de Thèbes ne déchiffra jamais", 
                "Et les effrayants hiéroglyphes de ces cavernes étaient", 
                "Un avertissement pour toute créature vivante de l’espèce humaine.", 
                "Il n'y avait plus rien... à part un bol d'airain", 
                "Contenant les traces d'une huile étrange,", 
                "Orné de dessins et de motifs obscurs.", 
                "De symboles suggérant vaguement des péchés inconnus.", 
                "Les peurs de quarante siècles ne signifiaient rien", 
                "Pour nous comme nous emportions notre maigre butin,", 
                "Et lorsque nous l'examinâmes dans notre tente obscure", 
                "Nous frottâmes une allumette pour essayer l'huile antique.", 
                "Elle flamboya – Grand Dieu ! – Mais les formes gigantesques que nous entrevîmes", 
                "Dans cet éclair insensé brûlèrent à jamais nos âmes de crainte."
            ], 
            "title": "La lampe (Fungi de Yuggoth, 6)"
        }
    }
}
